<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

</head>

<body>
    <div class="returns">
        <h2>Гарантия</h2>
        <p>Гарантия на качество ювелирных изделий, вне зависимости от того, из какого драгоценного металла или камней
            они изготовлены, регламентируется их фирмой-изготовителем и указана на бирке изделия.



            По истечению указанного (на бирке) срока, вернуть изделие продавцу с претензией к качеству товара, без
            предоставления покупателем заключения независимой экспертизы и копии диплома эксперта, проводившего
            экспертизу, будет невозможно (ст. 19 закона “О защите прав потребителей”). Предъявить претензию к качеству
            товара потребитель вправе в течение 2-х лет, с момента покупки



            При покупке украшений коллекции «Бриллианты Якутии», выдается сертификат на пожизненную гарантию. И, если в
            процессе носки украшения возникнут претензии к качеству, то можно обратиться в любой магазин Ari-Ana и
            обменять украшение на аналогичное или заказать ремонт. </p>


        <p>Ювелирные изделия надлежащего качества из НЕ драгоценных металлов и/или НЕ драгоценных камней, электронные,
            механические часы или электронно-механические (кварцевые), НЕ имеющих встроенную электронику или выполняющие
            только ОДНУ функцию, можно вернуть или обменять в течение 14 дней, с момента покупки, при условии
            сохранности бирки и пломбы, а также товарного вида и товарных характеристик изделия.</p>
        <p>Ювелирные изделия надлежащего качества из драгоценных металлов и/или драгоценных камней, электронные,
            механические или электронно-механические (кварцевые) часы, имеющих встроенную электронику или выполняющие 2
            и более функции, приобретенные в магазине, возврату и обмену НЕ ПОДЛЕЖАТ. (Постановление Правительства РФ
            №2463 от 31.12.2020 года).</p>
        <a href="returns.php">назад</a>
    </div>
</body>

</html>